<!DOCTYPE html>
<html lang="en">
<head>
<meta charset="utf-8">
<meta name="viewport" content="wilih=device-wilih, initial-scale=1">
<link rel="stylesheet" href="{{asset('front/css/bootstrap.min.css')}}" />
<link rel="stylesheet" href="{{asset('front/css/bootstrap-rtl.css')}}" />
<link rel="stylesheet" type="text/css" href="{{asset('front/css/style.css')}}" />
<link rel="stylesheet" type="text/css" href="{{asset('front/css/font-awesome.min.css')}}">
<link rel="icon" href="{{asset('front/images/favicon.png')}}" type="image/png">
<script type="text/javascript" src="{{asset('front/js/jquery.js')}}"></script>
<script type="text/javascript" src="{{asset('front/js/bootstrap.min.js')}}"></script>
<script src="{{asset('front/js/jquery.easing.min.js')}}"></script>
<script type="text/javascript" src="{{asset('front/js/script.js')}}"></script>
<title> لا يطوفك </title>
</head>
</head>

<body id="page-top" data-spy="scroll" data-target=".navbar-fixed-top">
<header>
  <nav class="navbar navbar-default navbar-fixed-top" role="navigation">
    <div class="container"> <a href="#" class="lang"><i class="fa fa-flag-o" aria-hidden="true"></i>  </a>
      <div class="navbar-header page-scroll">
        <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-ex1-collapse"> <span class="sr-only">Toggle navigation</span> <span class="icon-bar"></span> <span class="icon-bar"></span> <span class="icon-bar"></span> </button>
      </div>

      <!-- Collect the nav links, forms, and other content for toggling -->
      <div class="collapse navbar-collapse navbar-ex1-collapse">
        <ul class="nav navbar-nav">
          <!-- Hidden li included to remove active class from about link when scrolled up past about section -->
          <li><a class="page-scroll" href="#page-top">الرئيسية</a> </li>
          <li><a class="page-scroll" href="#about">سياسة الاستخدام</a> </li>

          <li><a class="page-scroll" href="#hawbox"> كيفيه الاستخدام</a></li>
          <li><a class="page-scroll" href="#contact">اتصل بنا</a> </li>
        </ul>
      </div>
      <!-- /.navbar-collapse -->

      <nav class="social"> <a href="#" class="fa fa-facebook fac" title="facebook"> </a> <a href="#" class="fa fa-twitter twe" title="twitter"></a> <a href="#" class="fa fa-google-plus plus-flw" title="google-plus"> </a> <a href="#" class="fa fa-linkedin linkedin-flw" title="linkedin"> </a> <a href="#" class="fa fa-instagram instg" title="instagram"></a> <a href="#" class="fa fa-snapchat-ghost ghost" title="snapchat"> </a> </nav>
      <div class="logo"><a href="#"><img src="{{asset('front/images/logo.png')}}" title="التطبيق - ميديكس"></a> </div>
    </div>
    <!-- /.container -->
  </nav>
</header>
<!-- header -->

<section id="home">
  <div class="siderdiv">
    <div class="bg-overlay"></div>
    <div class="container posbox">
      <h1 class="title-to">تطبيق لا يطوفك  <span>   </span> </h1>
      <p class="text-to">     
  عن التطبيق
 
 	  <br/>
تطبيق لايطوفك
 	  <br/>
 هو عباره عن منصه اعلانيه ومزادات احترافيه
 	  <br/>
 صممه للافراد والشركات في
 الكويت ، 
 	  <br/>
يجمع التطبيق بين كل من البائع والمشتري بكل سهوله
 	  <br/> 
 وخصوصيه ، بيع  بالمزاد بكل احتراف وسهوله وتنافس شريف بدون عموله
<br>
 البيع  ، فقط رسوم الاعلان او المزاد 
<br>
، مده المزاد من ساعه الي ٤ ايام حسب اختايركم وقت تنزيل المزاد .

        </p>

      <div class="mobil"><img src="{{asset('front/images/mob.png')}}"></div>
    </div>
    <div class="modal fade" id="myModal" role="dialog">
      <div class="modal-dialog">

        <!-- Modal content-->
        <div class="modal-content">

           </div>
        </div>
      </div>
    </div>
    <!--//.siderdiv-->

</section>
<section id="about" class="about">
  <div class="container">
    <div class="row">
      <div class="col-sm-3 regastsdr gastsdr"> <img src="{{asset('front/images/mob3.png')}}"> </div>
      <!--regast-->

      <div class="col-sm-9 regastsdr">
        <h1 class="titleaput">سياسة الاستخدام</h1>
        <p class="textwelocm">




<br>

سياسة الاستخدام  :

<br>
سياسة الخصوصية  و الاستخدام
المقدمة
<br>
1- توضّح سياسة الخصوصية لـ " شركة لايطوفك" الطرق والآليات التي يمكننا من خلالها جمع وتخزين واستخدام وحماية المعلومات الشخصية الخاصة بك (وهي المعلومات التي يمكن التعرف عليك من خلالها)، وتعتبر قراءة سياسة الخصوصية هذه ومراجعتها أمر في غاية الأهمية لك.
<br>
2- لا تشكّل المعلومات مجهولة المصدر معلومات شخصية، لأنه لا يمكن استخدامها لتحديد أي شخص، لذا نجمع المعلومات الشخصية عند استخدام تطبيق مزاد شركة لايطوفك ، أو المواقع والخدمات ذات الصلة به (بما في ذلك دون حصر، عند التسجيل، والشراء والبيع والتبادل و المشاركة في المزادات، أو عند التواصل مع فريق دعم العملاء الخاص بنا).
<br>
ومن خلال تزويدنا بالمعلومات الشخصية الخاصة بك، فإنك توافق صراحة بحقنا في معالجة المعلومات الشخصية الخاصة بك وفقا لشروط سياسة الخصوصية.
<br>3- يحقّ لنا تعديل سياسة الخصوصية في أي وقت عن طريق نشر النسخة المعدلة في الموقع الالكتروني الخاص بشركة لايطوفك ، وتكون سياسة الخصوصية المعدلة سارية المفعول من تاريخ نشرها، ويُعتبر استمرارك في استخدام تطبيق شركة لايطوفك والمواقع الالكترونية الخاصة به وبقية الخدمات بمثابة موافقة صريحة منك بحقنا بالاستمرار في معالجة المعلومات الشخصية الخاصة بك وفقا لشروط سياسة الخصوصية المعدلة.
<br>
4- تم آخر تعديل لسياسة الخصوصية الخاصة بمزاد شركة لايطوفك بتاريخ 27/8/2022 م، ونرجو منك الاستمرار في متابعة تحديثات سياسة الخصوصية بانتظام للاطلاع على أي تعديلات جديدة.
<br>
تغطي سياسة الخصوصية الموضوعات التالية: 
<br>
<br>1. المعلومات الشخصية التي نجمعها منك.
<br>2. استخدامنا لمعلوماتك الشخصية.
<br>3. استخدامك للمعلومات الشخصية الخاصة بك وبالمستخدمين الآخرين.
<br>4. الوصول والمراجعة والتعديل للمعلومات الشخصية الخاصة بك.
<br>5. ارتباطات موقع طرف ثالث
<br>6. الكوكيز.
<br>7. يمنع استخدام الرسائل المزعجة والمخادعة
<br>8. حماية المعلومات الشخصية الخاصة بك.
<br>9. كيفية الاتصال بنا للاستفسار حول سياسة الخصوصية.
<br>
المعلومات الشخصية التي نجمعها منك
<br>
1- عند تسجيلك على التطبيق أو الموقع، سوف يُطلب منك أن تقدم لنا بعض المعلومات الشخصية مثل اسمك وعنوانك وعنوان البريد الإلكتروني الخاص بك و رقم الهاتف ومعلومات أخرى مشابهة، وكذلك بعض المعلومات الإضافية عنك مثل تاريخ ميلادك أو معلومات تعريفية أخرى.
بالإضافة إلى ذلك، نحتاج للتحقق الأمني، وللتأكد من عدم كونك تنتحل شخصية شخص آخر، ربما نتحقق من رقم هاتفك وعنوان البريد الالكتروني الخاص بك.
<br>2- بعد تسجيلك في التطبيق أو الموقع، لا تشارك اي معلومات شخصية (بما في ذلك أية معلومات مالية) في أي مكان في التطبيق و الموقع، ما عدا قسم إعدادات الحساب الشخصي. تقييد مشاركة المعلومات الشخصية في كافة الأقسام ما عدا قسم إعدادات الحساب الشخصي، يحميك من إمكانية تزوير أو سرقة الهوية. ونشر أي معلومات شخصية من قبلك في أي مكان في التطبيق أو الموقع قد يؤدي إلى تعليق حسابك.
<br>3- نحن نجمع معلومات المعاملات المبنية على أساس الأنشطة الخاصة بك باستخدام مزاد شركة لايطوفك (مثل عمليات شراء وبيع الأشياء)، وتستخدم هذه المعلومات فقط فيما يتعلق بالمعاملات التي تجري على مزاد شركة لايطوفك وليس لأي أسباب أخرى.
<br>4- يرجى ملاحظة أننا قد نستخدم عنوان بروتوكول الانترنت الخاص بك(IP) (وهو رقم فريد خاص بجهازك الالكتروني أو مزود خدمة الإنترنت (ISP)) لتحليل اتجاهات المستخدمين وتحسين إدارة مزاد شركة لايطوفك .
<br>
<br>5- يجوز لنا أيضا جمع معلومات عن الجهاز الالكتروني الخاص بك (على سبيل المثال، نوع الجهاز، ونوع المتصفح) والمعلومات الملاحية (على سبيل المثال، الصفحات التي تزورها على مزاد شركة لايطوفك ) بالتزامن مع استخدامك مزاد شركة لايطوفك .
تطبيق مزاد شركة لايطوفك مخوّل بالوصول لكاميرا جهازك الالكتروني والاستوديو الخاص به، عند إضافتك صور للإعلان عن عنصر جديد، أو لتعديل صور إعلان سابق. وأخيرا، نجمع معلومات إضافية منك أو عنك بطرق أخرى غير مذكورة هنا بالتحديد.
على سبيل المثال: قد نجمع معلومات خاصة بتواصلك مع فريق دعم العملاء لدينا، أو نتائج اجاباتك على استفسار أو استفتاء، ويجوز لنا أيضا جمع ردود الفعل الخاصة بك، والتقييمات والتعليقات الأخرى التي تتعلق باستخدامك مزاد شركة لايطوفك .
حيث إننا نجمع المعلومات الشخصية لأغراض إحصائية، ويجب أن تبقى مثل هذه المعلومات الشخصية مجهولة الهوية.

استخدامنا لمعلوماتك الشخصية

1- نحن نستخدم المعلومات الشخصية الخاصة بك لتوفير الخدمات ودعم العملاء لك؛ ولقياس وتحسين الخدمات التي نقدمها لك؛ ولمنع الأنشطة غير المشروعة وتنفيذ الاتفاق المستعمل معكم ( "اتفاقية المستخدم")؛ ولاستكشاف المشاكل التقنية؛ وفي جمع الرسوم؛ كما نستخدمها في إرسال الرسائل الترويجية لك، وفي التحقق من المعلومات التي تقدمها لنا مع أطراف ثالثة. على سبيل المثال: قد نشارك بعض المعلومات الشخصية التي تقدمها لنا مع خدمات التحقق مع أطراف ثالثة للتأكد من عمليات الاحتيال.

2- على الرغم من بذلنا كل جهد ممكن للحفاظ على خصوصيتك، إلا أننا قد نضطر إلى الكشف عن المعلومات الشخصية الخاصة بك إلى هيئات تنفيذ القانون والوكالات الحكومية أو أطراف ثالثة أخرى، حيث نضطر للقيام بذلك بأمر قضائي أو إجراء قانوني مماثل؛ حيث أننا مطالبون بالكشف عن معلوماتك الشخصية للتوافق مع القانون والتعاون مع أي تحقيق جاري إنفاذاً للقانون، واعتقادنا بأن الكشف عن المعلومات الشخصية الخاصة بك ضرورة لمنع أي أذى جسدي أو خسارة مالية، أو للتبليغ عن نشاط غير قانوني يشتبه به أو للتحقيق في انتهاك محتمل لاتفاقية المستخدم لدينا.
<br>
<br>3- في حالة بيع مزاد شركة لايطوفك ، أو أي من الفروع والشركات التابعة أو أي الأصول التجارية ذات الصلة، يمكن الكشف عن المعلومات الشخصية الخاصة بك إلى أي مشتر محتمل بهدف استمرار التقدّم، أو فيما يتعلق بأي عملية بيع أخرى.
قد نشارك معلوماتك الشخصية مع شركائنا في مجموعة شركات أخرى وذلك لتوفير المحتوى والخدمات المشتركة لكم، وللمساعدة في الكشف عن الأعمال غير المشروعة و / أو أي انتهاكات لسياساتنا. يجوز لنا أيضا مشاركة المعلومات الشخصية مع الاعضاء الاخرين في الموقع كجزء من مزاد أو عمليات الشراء على الموقع. على سبيل المثال، في نهاية مزاد ناجح على الموقع، سنعرض للبائع والمشتري معلومات الاتصال ببعضهم.
<br>
وستكون هذه المعلومات مبنية على المعلومات الشخصية التي قدمتها لنا عند التسجيل، ولذلك يجب أن تستمر في تحديث معلوماتك الشخصية. 4-
 بالإضافة إلى ذلك، يتم عرض المعلومات المتعلقة بالعناصر التي تقوم ببيعها وشرائها على التطبيق والموقع. ويمكن أن تشمل هذه المعلومات تفاصيل عن هوية المستخدم، رقم هاتفك، عنوانك، وتقييم ردود الفعل والملاحظات المتعلقة باستخدامك التطبيق والموقع.
<br>
5- نحن لا نقوم بعملية بيع أو تأجير أي من معلوماتك الشخصية إلى أطراف ثالثة في السياق الطبيعي لممارسة الأعمال التجارية ولن نشارك معلوماتك الشخصية مع أطراف ثالثة وفقاً لسياسة الخصوصية هذه.
<br>
6- من خلال التسجيل في التطبيق أو الموقع، فإنك توافق موافقة صريحة على تلقي رسائل إلكترونية ترويجية ورسائل حول خدماتنا ورسائل إلكترونية بخصوص التغييرات، والميزات الجديدة على مزاد شركة لايطوفك .

7- بالإضافة إلى ذلك، نستخدم التعليقات التي أدليت بها حول مزاد شركة لايطوفك لأغراض التسويق، وبكتابتك لهذه التعليقات فأنت توافق موافقة صريحة على استخدامنا مثل هذه التعليقات لأغراض التسويق.

استخدامك للمعلومات الشخصية الخاصة بك وبالمستخدمين الآخرين

1- قد يحتاج الأعضاء لتبادل المعلومات الشخصية مع بعضهم البعض لإكمال المعاملات على مزاد شركة لايطوفك . لذلك يجب عليك احترام خصوصية بقية الأعضاء في جميع الأوقات.
2- لا يمكن لنا أن نضمن خصوصية المعلومات الشخصية الخاصة بك عند مشاركتك المعلومات الشخصية مع الأعضاء الآخرين، لذلك يجب عليك الاطلاع باستمرار على معلومات عن سياسات الخصوصية والأمن الخاصة بالأعضاء الآخرين الذين تتعامل معهم قبل مشاركة أي من معلوماتك الشخصية مع عضو آخر.
3- لا تشمل سياسة الخصوصية هذه كشفك لأي من معلوماتك الشخصية لعضو آخر.
4- إنك توافق على استخدام أي من المعلومات الشخصية التي وردت من أعضاء موقع آخر فيما يتعلق بمعاملة في الموقع فقط، ومرتبطة بهذه الصفقة، ويجب عدم استخدام المعلومات الواردة من أعضاء موقع آخر لأية أغراض أخرى (إلا بموافقة صريحة من عضو موقع آخر).
<br>5- أنت تقر وتوافق بأنك لن تستخدم المعلومات الشخصية التي وردت من أعضاء موقع آخر وفقاً لجميع القوانين المعمول بها.

الوصول والمراجعة والتعديل للمعلومات الشخصية الخاصة بك
<br>
1- يمكنك الوصول للمعلومات الشخصية الخاصة بك ومراجعتها في قسم "حسابي" في التطبيق والموقع.
إذا حدث أي تغيير على المعلومات الشخصية الخاصة بك بأي شكل من الأشكال أو تم تقديمها بشكل غير صحيح على مزاد شركة لايطوفك يجب عليك فوراً تحديث أو تصحيح المعلومات الشخصية الخاصة بك (حسب الحاجة) عن طريق الوصول إلى قسم حسابي في مزاد شركة لايطوفك أو من خلال الاتصال بفريق خدمة العملاء لدينا.
رابط "اتصل بنا" في أعلى كل صفحة من صفحات الموقع يحتوي على البريد الإلكتروني والهاتف الخاص بدعم العملاء.
<br>2- يرجى ملاحظة أننا يجب أن نحتفظ بالمعلومات الشخصية الخاصة بك أثناء وبعد الانتهاء من استخدامك لمزاد شركة لايطوفك كما هو مطلوب للامتثال للقانون، ولاكتشاف المشاكل التقنية وإصلاحها، ولمنع الغش والتزوير، وللمساعدة في أي تحقيق قانوني، ولاتخاذ اي اجراءات اخرى غير ذلك يسمح بها القانون.
ارتباطات موقع طرف ثالث
ربما يحتوي مزاد شركة لايطوفك على روابط لمواقع أخرى. ونحن غير مسؤولين عن قوانين وسياسات الخصوصية لتلك المواقع. لذلك ننصحك عند مغادرة مزاد شركة لايطوفك بقراءة بيانات الخصوصية لكل موقع تزوره في حال كنت تنوي تقديم معلومات شخصية لهذا الموقع. تنطبق سياسة الخصوصية الخاصة بنا على المعلومات الشخصية التي نجمعها على مزاد شركة لايطوفك .
الكوكيز 
<br>1- يستخدم مزاد شركة لايطوفك تقنية الكوكيز مثله مثل العديد من المواقع والتطبيقات المشابهة، وهي (ملفات صغيرة توضع على الجهاز الخاص بك) عند زيارتك لصفحات وأقسام معينة، وهي تقنية لتعريف متصفحك برقم عشوائي فريد.
<br>2- ملفات الكوكيز التي نستخدمها لا تكشف أي معلومات شخصية عنك. إنما تساعدنا في متابعة وتحسين تجربتك عبر مزاد شركة لايطوفك . وأيضا تساهم في متابعتنا أي الأقسام هي الاكثر شهرة.
لديك دائماً الحرية في رفض استخدام تقنية الكوكيز إذا سمح متصفحك بذلك، على الرغم من أن قيامك بذلك يؤدي لتعارض مع استخدام مزاد شركة لايطوفك .
<br>
7. يمنع استخدام الرسائل المزعجة والمخادعة
لا نسمح لك بإرسال رسائل مزعجة أو مخادعة، ولا نتساهل مع الفاعل. لذلك لا يجوز لك استخدام أدوات التواصل الخاصة بنا لإرسال رسائل ذات محتوى مزعج أو ضار أو مخادع، مما يؤدي إلى انتهاك اتفاقية المستخدم لدينا.
نقوم بفحص الرسائل آلياً، وقد نقوم بترشيح الرسائل يدوياً للبحث عن الرسائل المزعجة والفيروسات وهجمات التصيّد وغيرها من الأنشطة الضارة أو الغير قانونية أو المحتويات الممنوعة.
للتبليغ عن أي رسائل مزعجة أو مخادعة، يرجى إعادة توجيه الرسالة إلى lay6ofk@lay6ofk.com

8. حماية المعلومات الشخصية الخاصة بك

نحفظ المعلومات الشخصية الخاصة بك على خوادم موجودة في أوروبا والأمريكتين.
من خلال تزويدنا بالمعلومات الشخصية، فإنك توافق على نقل وتخزين المعلومات الشخصية الخاصة بك على الخوادم الموجودة في أوروبا والأمريكتين. نؤدي من طرفنا كافة الاحتياطات اللازمة لحماية جميع المعلومات الشخصية الخاصة بك من الوصول غير المصرح به أو الاستخدام أو الكشف.
laيتم تشفير كافة البيانات الشخصية. ومع ذلك، فإن شبكة الإنترنت تبقى وسيلة غير آمنة تماماً، لذلك لا يمكن أن نضمن خصوصية المعلومات الشخصية الخاصة بك.
يجب إدخال اسم المستخدم وكلمة المرور/رمز التحقق في كل مرة تريد الوصول إلى حسابك أو اتمام صفقات على الموقع.
اختر كلمة المرور الخاصة بك بعناية، باستخدام أرقام وحروف ورموز غير معروفة للآخرين.<br>
لا تشارك اسم المستخدم وكلمة المرور الخاصة بك مع أي شخص.
إذا شعرت بأن اسم المستخدم أو كلمة المرور الخاصين بك قد تم كشفهمها، يرجى الاتصال بفريق دعم العلماء فوراً، وتأكد من تغييرك لكلمة المرور الخاصة بك عن طريق تسجيل الدخول لقسم "حسابي" في مزاد شركة لايطوفك .
<br>
كيفية الاتصال بنا للاستفسار حول سياسة الخصوصية
<br>
إذا كان لديك أي أسئلة أو استفسارات حول جمع واستخدام المعلومات الشخصية الخاصة بك، يرجى الاتصال بفريق خدمة العملاء من الرابط "اتصل بنا"
 











		<nav class="link-fot"> <a href="#"><img src="{{asset('front/images/go.png')}}"></a> <a href="#"><img src="{{asset('front/images/app.png')}}"></a> </nav>
      </div>
      <!--regast-->

    </div>
    <!--//row-->

  </div>
  <!--//container-->

</section>

<!-- Services Section -->

  <!--//container-->

 
 

 
</body>
</html>
